Repository: oscardemoya/KafeteerKit
Catalog: Sources/KafeteerKit/Resources/Localizable.xcstrings
Source language: en
Languages: es

source: Accessory
es: Accesorio

source: Accommodation
es: Alojamiento

source: Accounting
es: Contabilidad

source: Activity
es: Actividad

source: Air Cooler
es: Aire Acondicionado

source: Air Purifier
es: Purificador de Aire

source: Allowance
es: Viáticos

source: Appliance
es: Electrodomésticos

source: Art Supplies
es: Suministros de Arte

source: Assets
es: Activos

source: Auto Parts
es: Autopartes

source: Automotive
es: Automotor

source: Baby Gear
es: Equipo de Bebé

source: Babysitting
es: Niñera

source: Bag
es: Bolsa

source: Bank Check
es: Cheque

source: Bank Fee
es: Comisión Bancaria

source: Barber
es: Barbería

source: Baseball
es: Béisbol

source: Basketball
es: Baloncesto

source: Bathtub
es: Bañera

source: Battery
es: Batería

source: Beach
es: Playa

source: Beauty
es: Belleza

source: Bed
es: Cama

source: Bike
es: Bicicleta

source: Birthday
es: Cumpleaños

source: Blinds
es: Cortina

source: Board Game
es: Juego de Mesa

source: Boat
es: Bote

source: Bonds
es: Bonos

source: Bonus
es: Bono

source: Books
es: Libros

source: Bookshelf
es: Repisa de Libros

source: Branding
es: Marca

source: Breakfast
es: Desayuno

source: Business
es: Negocios

source: Cabinet
es: Gabinete

source: Camera
es: Cámara

source: Candy
es: Dulce

source: Cap
es: Gorra

source: Car
es: Carro

source: Car Wash
es: Lavado de autos

source: Ceiling Fan
es: Ventilador de Techo

source: Celebration
es: Celebración

source: Cellphone
es: Teléfono Celular

source: Certification
es: Certificación

source: Chairs
es: Sillas

source: Childcare
es: Cuidado de Niños

source: Cleaning
es: Limpieza

source: Cleaning Supplies
es: Suministros de Limpieza

source: Climate Control
es: Control del Clima

source: Clothing
es: Ropa

source: Cloud Service
es: Servicio en la Nube

source: Coat
es: Abrigo

source: Coffee
es: Café

source: Commute
es: Desplazamiento

source: Computer
es: Computador

source: Concert
es: Concierto

source: Condo Fee
es: Pago de Administración

source: Conference
es: Conferencia

source: Cookware
es: Utensilios de Cocina

source: Cosmetics
es: Cosméticos

source: Coupon
es: Cupón

source: Course
es: Curso

source: Credit Card
es: Tarjeta de Crédito

source: Cricket
es: Criquet

source: Cruise
es: Crucero

source: Curtain
es: Cortina

source: Cycling
es: Ciclísmo

source: Dancing
es: Baile

source: Dark
es: Oscuro

source: Dark Tones First
es: Primero los tonos oscuros

source: Data Storage
es: Almacenamiento de Datos

source: Deal
es: Descuento

source: Dehumidifier
es: Dehumidificador

source: Delivery
es: Entrega a Domicilio

source: Dental Care
es: Cuidado Dental

source: Desk
es: Escritorio

source: Digital Currency
es: Moneda Digital

source: Digital Wallet
es: Billetera Digital

source: Dinner
es: Cena

source: Disability Aids
es: Ayudas para discapacitados

source: Dishwasher
es: Lavaplatos

source: Disk
es: Disco

source: Dividends
es: Dividendos

source: Doctor's Visit
es: Visita al médico

source: Dog Walker
es: Paseador de Perros

source: Domestic Service
es: Servicio Doméstico

source: Donation
es: Donación

source: Door
es: Puerta

source: Drinks
es: Bebida

source: Drive
es: Unidad

source: Drone
es: Dron

source: Dryer
es: Secadora

source: Education
es: Educación

source: Eldery Sitter
es: Niñera de Mayores

source: Electricity
es: Electricidad

source: Electronics
es: Electrónica

source: Entertainment
es: Entretenimiento

source: Essentials
es: Esenciales

source: Event
es: Evento

source: Every %@
es: Cada %@

source: Every 6 Months
es: Semestral

source: Eye Care
es: Cuidado de los ojos

source: Family Care
es: Cuidado Familiar

source: Fan
es: Ventilador

source: Fast Food
es: Comida Rápida

source: Fatherhood
es: Paternidad

source: Feeding
es: Alimentación

source: Finance
es: Finanzas

source: First Aid
es: Primero Auxilios

source: Fishing
es: Pesca

source: Fitness
es: Actividad Física

source: Fixture
es: Accesorios Fijos

source: Flight
es: Vuelo

source: Food
es: Comida

source: Football
es: Fútbol Americano

source: Freelance
es: Trabajo independiente

source: Fuel
es: Gasolina

source: Funds
es: Fondos

source: Furnishing
es: Mobiliario

source: Furniture
es: Muebles

source: Gadgets
es: Aparatos

source: Gaming Console
es: Consola de Juegos

source: Gaming Service
es: Servicio de Videojuegos

source: Garden Tools
es: Herramientas de Jardinería

source: Gift
es: Regalo

source: Gift Card
es: Tarjeta de Regalo

source: Giving
es: Donación

source: Groceries
es: Provisiones

source: Growth
es: Crecimiento

source: Guitar
es: Guitarra

source: Gym
es: Gimnasio

source: Hair Care
es: Cuidado del Cabello

source: Handbag
es: Bolso

source: Hat
es: Sombrero

source: Health Insurance
es: Seguro médico

source: Healthcare
es: Cuidado de la Salud

source: Healthy Food
es: Comida Saludable

source: Heater
es: Calentador

source: Hiking
es: Senderismo

source: Hobby
es: Pasatiempo

source: Home
es: Hogar

source: Home Decor
es: Decoración

source: Home Protection
es: Protección del hogar

source: Home Security
es: Seguridad en el hogar

source: Home Supplies
es: Suministros de Hogar

source: House Sitting
es: Cuida Casas

source: Humidifier
es: Humidificador

source: Hygiene
es: Higiene

source: In-App Purchase
es: Compras In-app

source: Insurance
es: Aseguradora

source: Interest
es: Interés

source: Investment
es: Inversión

source: Jacket
es: Chaqueta

source: Jewelry
es: Joyería

source: Keyboard
es: Teclado

source: Knowledge
es: Conocimiento

source: Laundry
es: Lavandería

source: Lawn Care
es: Jardinería

source: Lawyer
es: Abogado

source: Learning Platform
es: Plataforma de Aprendizaje

source: Leisure
es: Ocio

source: Light
es: Claro

source: Light Tones First
es: Primero los tonos claros

source: Lightning
es: Iluminación

source: List
es: Lista

source: Loan
es: Préstamo

source: Lunch
es: Almuerzo

source: Magazine
es: Revista

source: Main
es: Principal

source: Maintenance
es: Mantenimiento

source: Marketing
es: Mercadotécnia

source: Medical Device
es: Dispositivo médico

source: Medical Test
es: Prueba médica

source: Medication
es: Medicamento

source: Meditation
es: Meditación

source: Membership
es: Membresía

source: Mental Health
es: Salud Mental

source: Microwave
es: Microondas

source: Mid
es: Medio

source: Mid Tones First
es: Primero los tonos medios

source: Money Transfer
es: Transferencia

source: Monthly
es: Mensual

source: Mortgage
es: Hipoteca

source: Motherhood
es: Maternidad

source: Motorcycle
es: Motocicleta

source: Move
es: Mudanza

source: Movie
es: Película

source: Museum
es: Museo

source: Music
es: Música

source: Never
es: Nunca

source: Newspaper
es: Periódico

source: Nursing Service
es: Servicio de enfermería

source: Office Supplies
es: Suministros de Oficina

source: Oil
es: Aceite

source: Outdoor
es: Al Aire Libre

source: Oven
es: Horno

source: Parking
es: Parqueo

source: Party
es: Fiesta

source: Payment
es: Pago

source: Payroll
es: Nómina

source: Peripheral
es: Periférico

source: Personal Care
es: Cuidado Personal

source: Personal Finance
es: Finanzas Personales

source: Pet Care
es: Cuidado de Mascotas

source: Phone
es: Teléfono

source: Plant
es: Planta

source: Playground
es: Patio de juegos

source: Plumber
es: Plomero

source: Power Outlet
es: Tomacorriente

source: Printer
es: Impresosa

source: Professional
es: Profesional

source: Protective Equipment
es: Equipo de Protección

source: Puzzle
es: Rompecabezas

source: Quarterly
es: Trimestral

source: Real State
es: Bienes raíces

source: Recurring Payment
es: Pago Recurrente

source: Refrigerator
es: Refrigerador

source: Relationship
es: Relación

source: Renovation
es: Renovación

source: Rent
es: Renta

source: Repair
es: Reparación

source: Retirement
es: Retiro

source: Reward
es: Recompensa

source: Roller Shade
es: Cortina Enrollable

source: Royalty Fee
es: Tarifa de regalías

source: Salary
es: Salario

source: Savings
es: Ahorros

source: Scanner
es: Escáner

source: School Supplies
es: Suministros Escolares

source: Science
es: Ciencia

source: Security Camera
es: Cámara de Seguridad

source: Security Guard
es: Guardia de Seguridad

source: Select Category
es: Seleccione una categoría

source: Sewer
es: Alcantarillado

source: Shipping
es: Envío

source: Shirt
es: Camisa

source: Shoes
es: Zapatos

source: Shopping
es: Compras

source: Shower
es: Ducha

source: Sink
es: Lavamanos

source: Skating
es: Patinaje

source: Skiing
es: Esquiar

source: Skin Care
es: Cuidado de la piel

source: Smartphone
es: Teléfono Inteligente

source: Snacks
es: Pasabocas

source: Snowboarding
es: Patinaje sobre nieve

source: Soccer
es: Fútbol

source: Sofa
es: Sofá

source: Speakers
es: Parlantes

source: Sporting Event
es: Evento Deportivo

source: Sports
es: Deportes

source: Stationary
es: Papelería

source: Stocks
es: Acciones

source: Storage
es: Almacenamiento

source: Stove
es: Estufa

source: Subscription
es: Subscripción

source: Suitcase
es: Maleta

source: Sunglasses
es: Lentes de Sol

source: Surgery
es: Cirugía

source: Swimming
es: Natación

source: Table
es: Mesa

source: Taxes
es: Impuestos

source: Tea
es: Té

source: Tennis
es: Tenis

source: Theater
es: Teatro

source: Thermostat
es: Termostato

source: Tip
es: Propina

source: Tires
es: Llantas

source: Today
es: Hoy

source: Toilet
es: Inodoro

source: Toiletries
es: Artículos de Aseo

source: Tomorrow
es: Mañana

source: Tour
es: Recorrido

source: Toys
es: Juguetes

source: Train
es: Tren

source: Training
es: Entrenamiento

source: Transportation
es: Transporte

source: Trash
es: Basura

source: Travel
es: Viaje

source: TV Provider
es: Proveedor de TV

source: Twice Per Month
es: Quincenal

source: Utility
es: Servicios

source: Vacation
es: Vacaciones

source: Video Game
es: Video Juego

source: Video Projector
es: Proyector de Video

source: Volleyball
es: Voleibol

source: Wage
es: Pago

source: Walking
es: Caminata

source: Wall Decor
es: Decoración de Pared

source: Washer
es: Lavadora

source: Watch
es: Reloj

source: Water
es: Agua

source: Water Supply
es: Suministro de Agua

source: Wedding
es: Boda

source: Weekly
es: Semanal

source: Wellness
es: Bienestar

source: WiFi Router
es: Enrutador WiFi

source: Window
es: Ventana

source: Wine
es: Vino

source: Work
es: Trabajo

source: Yearly
es: Anual

source: Yesterday
es: Ayer
